{
  "menu": "ՄԵՆՅՈՒ",
  "add_lot": "Ավելացնել լոտ",
  "languages": "ԼԵԶՈՒՆԵՐ",
  "category": "ԿԱՏԵԳՈՐԻԱՆԵՐ",
  "partners": "Գործընկերներ",
  "banks": "Բանկեր",
  "shops": "Խանութներ",
  "operators": "Օպերատորներ",
  "about_us": "Մեր մասին",
  "Hello": "Ողջույն:",
  "contact_us": "Հետադարձ կապ",
  "help": "ՕԳՆՈՒԹՅՈՒՆ",
  "privacy_policy": "Գաղտնիության քաղաքականություն",
  "term_of_use": "Օգտվելու կանոները",
  "main_page": "Գլխավոր Էջ",
  "my_lot": "Իմ լոտերը",
  "Live_auctions": "Լայվ աճուրդները",
  "Lot_lenght": "Լոտերի քանակը",
  "Upcoming_auctions": "Սպասվող աճուրդներ",
  "View_More": "Տեսնել ավելին",
  "Desired_product": "Ցանկալի ապրանք",
  "Desired_product_input": "Ձեր նախընտրած ապրանքը",
  "Desired_product_button": "Ուղարկել",
  "Desired_product_send": "Արդյունքներ",
  "Category": "Կատեգորիաներ",
  "About_lot": "Լոտի մասին",
  "Conclude": "Եզրափակել",
  "thank_you": "Շնորհակալություն",
  "your_new_page": "Ստեղծիր քո էջը",
  "popup_or": "կամ",
  "money": "դրամ",
  "Research_page": "Որոնման էջ",
  "not_found": "Այստեղ ոչինչ չկա",
  "currents_lot": "Ընթացիկ լոտեր",
  "expected_lots": "Սպասվող լոտեր",
  "bid_now": "Գնիր հիմա",
  "go_live": "Տեսնել ավելին",
  "completed_lots": "Ավարտված լոտեր",
  "pay": "Վճարել",
  "pay_success_btn": "Հաստատել",
  "pay_cancel_btn": "Չեղարկել",
  "pay_success_title": "Հաստատված է",
  "pay_cancel_title": "Չեղարկված է",
  "gmail_btn": "",
  "suggestItem": {
    "suggestItem_product": "ՑԱՆԿԱԼԻ ԱՊՐԱՆՔ",
    "results_product": "Արդյունքներ",
    "send": "ՈՒղարկել",
    "suggested_product": "Ձեր նախընտրած ապրանքը"
  },
  "lot": {
    "live_product": "Լայվ աճուրդներ",
    "expected_product": "Սպասվող աճուրդներ",
    "last_chance": "Վերջին հնարավորություն",
    "product_type": "Աճուրդի տեսակը",
    "start_price": "Մեկնարկային Գին",
    "buy_now_price": "Գնիր հիմա",
    "end_date": "Ավարտը",
    "lot_id": "Լոտ",
    "start_date": "Սկիզբը",
    "highest_suggestion": "Ընթացիկ առաջարկ",
    "see_more": "Տեսնել ավելին"
  },
  "footer": {
    "footer_text": "Շնորհակալություն մեր կայքից օգտվելու համար։ Կարող եք մեզ հետևել նաև նշված սոցիալական կայքերում։",
    "footer_contact": "Հետադարձ կապ",
    "footer_addres": "Հասցե՝ Իսահակյան 18"
  },
  "registration": {
    "registration_title": "Գրանցվել",
    "registration_subtitle": "Եթե ունեք ձեր Էջը",
    "last_login": "Մուտքանուն",
    "name": "Անուն",
    "sure_name": "Ազգանուն",
    "email": "Էլ հասցե",
    "phone": "Հեռախոսահամար",
    "password": "Գաղտնաբառ",
    "confirme_password": "Կրկնել գաղտնաբառը",
    "assess_low": "Խնդրում ենք հաստատել որ ծանոթացել եք պայմաններին",
    "success_low": "Շնորհակալություն գրանցվելու համար խնդրում ենք հաստատեք Ձեր էլ․փոստը",
    "registration_image_title": "Ստեղծիր քո Էջը",
    "registration_image_subtitle": "ԵՎ կատարիր քո առաջին քայլը",
    "user_card_number": "Քարտի համարը"
  },
  "loginUser": {
    "login_title": "Մուտք",
    "login_subtitle": "Եթե չունեք ձեր էջը",
    "last_registration": "Գրանցվել",
    "login_password": "Գաղտնաբառ",
    "forgote_password": "Մոռացել եք գաղտնաբառը",
    "login_image_title": "Ստեղծիր քո էջը",
    "login_image_subtitle": "ԵՎ կատարիր քո առաջին քայլը"
  },
  "my_lotPage": {
    "step_one": "Ընթացիկ",
    "step_two": "Սպասվող",
    "step_three": "Ավարտված",
    "step_button": "Ավելացնել լոտ",
    "step_text": "Դուք չունեք սպասվող լոտեր"
  },

  "participating_lots": {
    "title": "Մասնակցած լոտեր",
    "step_one": "Ընթացիկ",
    "step_two": "Ավարտված",
    "step_text": "Դուք չունեք ընթացիկ լոտ"
  },
  "favorites": {
    "favorites_title": "Նախընտրածներ",
    "favorites_subtitle": "Նախընտրել",
    "dont_title": "Դուք չունեք նախընտրած լոտեր "
  },
  "settings": {
    "settings_title": " Կարգավորումներ ",
    "settings_step_one": "Իմ էջը",
    "settings_step_onebutton": "Փոխել",
    "settings_step_onename": " ",
    "settings_step_onesurename": " ",
    "settings_step_two": "Ծանուցումներ",
    "stepTwo_noficicetion_title": "Ստացիր ծանուցումները էլ․ փոստով",
    "stepTwo_noficicetion_titleone": "Վճարային համակարգեր",
    "stepTwo_noficicetion_titletwo": "Ծանուցում քո լոտի աճուրդի ավարտի վերաբերյալ",
    "stepTwo_noficicetion_titlethree": "Ծանուցում մասնակցած աճուրդի ավարտի վերաբերյալ",
    "settings_step_twobutton": "Պահպանել",
    "step_thre_phone": "Փոխել հեռ․ համարը",
    "change_phone_number": "Փոխել էլ․փոստի հասցեն",
    "popup_adding_lot_title": "Ցանկանու՞մ եք ավելացնել լոտ",
    "popup_adding_lot_subtitle": "Խնդրում ենք գրանցվել շարունակելու համար",
    "settings_step_three": "Իմ տվյալները",
    "settings_step_threebutton": " ",
    "settings_step_threename": " ",
    "settings_step_threesurename": " ",
    "settings_step_threetext": "Դուք հաջողությամբ փոխել եք գաղտնաբառը",
    "step_three_oldpassword": "Ներկայիս գաղտնաբառը",
    "step_three_newpassword": "Նոր գաղտնաբառը",
    "step_three_confirmationpassword": "Կրկնել գաղտնաբառը"
  },
  "sign_out": {
    "title": "Դուք ցանկանում եք դուրս գալ Ձեր Էջից",
    "button_return": "Վերադարձ",
    "button_out": "Դուրս գալ"
  },
  "header": {
    "menu": "",
    "sign_out": " "
  },
  "carousel": {
    "text_item_one": "Շտապիր միանալ մեր թիմին: Մենք անցնելու ենք խելահեղ ճանապարհ դեպի համաշխարհային ասպարեզ",
    "text_item_two": "Գրանցվիր և կատարիր քո առաջին մեգասուպեր գործարքը",
    "text_item_three": "Դարձիր մեր օգտատերը և կդառնաս նոր ծնվող ամենախոստումնալից պատմության մի մասը"
  },
  "add_item": {
    "step_one_title": "Ընտրեք ձեր լոտին համապատասխան կատեգորիան",
    "step_two_title": "Խնդրում ենք ավելացնել նկար",
    "add_images": "Ավելացնել նկար",
    "step_two_title_type": "տեսակը",
    "step_two_country_state": "Մարզը",
    "step_two_city": "Քաղաքը",
    "step_two_city_name": "Քաղաքի անվանումը",
    "step_two_currency": "Արժույթը",
    "step_two_currency_type": "Աճուրդի տեսակը",
    "step_two_currency_standart": "Ստանդարտ",
    "step_two_currency_holande": "Հալանդական",
    "step_two_start_step": "Մեկնարկային գինը",
    "step_two_minimum_step": "Նվազագույն քայլ",
    "step_two_textarea": "Նկարագրություն (Ցանկալի է գրել հայատառ)",
    "step_two_btn": "Գրանցել",
    "your_lot_will": "Ձեր լոտը կհաստատվի 24 ժամվա ընթացքում"
  },
  "product_info": {
    "end_data": "Ավարտը",
    "comment": "Մեկնաբանություն:",
    "lot_id_name": "Լոտ N",
    "this_step": "Ընթացիկ գին:",
    "created_user_id": "Աճուրդին մասնակցելու համար պետք է գրանցվել",
    "your_move": "Ձեր քայլը",
    "take_step": "Անել քայլ",
    "payment_option": "Վճարման տարբերակները",
    "start_date_text": "Սկիզբը",
    "end_date_text": "Ավարտը",
    "payment_info": "Յուրաքանչյուր վաճառքից, վաճառողից կգանձվի միջնորդավճար։ Բոլոր ֆիզիկական անձինք պետք է վճարումը կատարեն ընթացիկ հաշվի վրա, այդ դեպքում կգանձվի ստանդարտ 5%։  Իսկ իրավաբանական անձինք վճարումը կկատարեն V POS համակարգով։ Այս դեպքում միջնորդավճարը կգանձվի ըստ քարտատեսակի՝ ArCa-ից 5%,Visa կամ Visa Electron, MasterCard կամ Maestro-ից 7%, American Express-ից 10%: "
  },
  "participants": "Մասնակիցներ",
  "yes": "Այո",
  "no": "Ոչ",
  "delete_text": "Դուք ցանկանում եք հեռացնել Ձեր լոտը",
  "contact_sending": "Ունե՞ք առաջարկներ կամ դժգոհություններ, գրեք մեզ",
  "sms": "Նամակ",
  "help_center": {
    "help_title": "Օգնություն",
    "brief": "Հակիրճ",
    "brief_title_1": ". Կայքում վաճառքները տեղի են ունենում միայն աճուրդի միջոցով:",
    "brief_title_2": ". Աճուրդները կլինեն երկու տեսակի: Ստանդարտ տարբերակ՝ գնի ավելացման սկզբունքով և Հոլանդական տարբերակ՝ գնի նվազման սկզբունքով: ",
    "brief_title_3": ". Հարգելի օգտատեր, մենք ունենք գործնկերներ, որոնց դուք կարող էք ծանոթանալ մենու մեջ: Մեր գործնկերի կազմակերպած աճուրդների կանոնակարգը որոշ չափով կարող է տարբերվել հիմնական կանոնակարգից ։ Դրանց հետ ծանոթանալու համար պետք է մուտք գործել գոծընկերը բաժին և կարդալ կանոնների մեջ ։",
    "brief_title_4": ". Յուրաքանչյուր լոտ կայքում կհայտնվի մեր ադմինիստրացիայի հաստատումից հետո : ",
    "brief_title_5": ". Հաղթելուց հետո գնորդը ընտրում է շահումը վերցնելու տարբերակը՝ ''Կվերցնեմ ինքս'' և '' MyLot առաքում'' : ",
    "brief_title_6": ". Անշարժ գույքի և փոխադրամիջոցների դեպքում վաճառողը կարող է հրաժարվել վաճառքից : ",
    "brief_title_7": ". Յուրաքանչյուր վաճառքից, վաճառողից կգանձվի միջնորդավճար։ Եթե վճարմը կկատարի ընթացիկ հաշվի վրա, ապա կգանձվի 5%, իսկ եթե կփոխանցվի VPOS համակարգով, ապա միջնորդավճարը կգանձվի ըստ քարտատեսակի` ArCa-ից 5%, Visa կամ Visa Electron-ից, MasterCard կամ Maestro-ից 7%, American Express-ից 10% : ",
    "brief_title_8": ". Անշարժ գույքի և փոխադրամիջոցների դեպքում վաճառողը կարող է հրաժարվել վաճառքից : ",
    "brief_title_9": ". Չկա աճուրդին մասնակցության համար գումար : ",
    "brief_title_10": ". Աճուրդին մասնակցած, սակայն աճուրդը չհաղթած օգտատերը չի կորցնում և ոչ մի Դրամ :",
    "brief_title_11": ". Փոխանցումները լինելու են միայն Հայաստանի Հանրապետության տարածքում և միայն Հայաստանի Հանրապետության Դրամով : ",
    "brief_title_12": ". ''Mylot'' ընկերության հորդորն է: Անպայման կարդացեք աճուրդների անցկացման և կայքից օգտվելու առանձնահատկությունների ամբողջ տարբերակը ''Օգնություն'' բաժնում : ",
    "brief_title_13": ". Կանոնների չիմացության արդյունքում առաջացած խնդիրների համար ''MyLot'' ՍՊԸ-ն պատասխանատվություն չի կրում : ",
    "brief_title_14": ". Եղեք մեր կարգապահ օգտատերը և մենք կլինենք ձեր լավագույն գործընկերը : ",
    "preface": "Նախաբան",
    "preface_title": "Այս կայքը ստեղծված է ցակացած ապրանքի կամ ծառայության (այսուհետ լոտ) վաճառքի համար, բայց, միայն աճուրդով: Դրանից արդյունավետ օգտվելու համար նախապես մի լավ ծանոթացեք պայմանների և օգտվելու կանոնների հետ: Դրանք բազմազան են:  Կայքը ստեղծված է յուրաքանչյուրի համար ու տալիս է եկամտաբեր վաճառքների և արդյունավետ ձեռքբերումների հնարավորություն: Աճուրդների տեսակները, խաղարկվող լոտերի տարատեսակները, գործառույթների բազմազանությունը, խաղարկողի և աճուրդի մասնակցի ճկուն հնարավորությունները և մեր ընկերության սպասարկումը շատ արագ այս կայքը կդարձնեն ձեր լավագույն օգնականը և գոծընկերը:",
    "preface_title_1": "",
    "preface_title_2": "",
    "preface_title_3": "",
    "preface_title_4": "",
    "preface_title_5": "",
    "preface_title_6": "",
    "how_to_use": "Ինչպես օգտվել",
    "how_to_use_title": "                         ",
    "how_to_use_title_1": "Գործարք կատարելու համար, բնականաբար նախ հարկավոր է գրանցվել՝ տրամադրելով համապատասխան անձնական տվյալները: Ապա պետք է տեղադրել լոտի նկարգիրն ու անհրաժեշտ տեղեկատվությունը:  Կլինի նաև լոտի մասին տեսանյութի հնարավորություն, որը մեր ընկերությունը անպայման խորհուրդ է տալիս օգտագործել:  Լոտի կայքում հայտնվելը կթույլատրի մեր ադմինիստրացիան, ստուգելով լոտի մեր կայքի չափանիշներին համապատասխան լինելը    (լոտի վաճառքի օրինականություն, նկարագրի ձև, բավարար և կիրթ տեղեկատվության առկայություն):   Հաստատումը կտևի առավելագույնը 24 ժամ:",
    "how_to_use_title_2": "Լոտը կայքում տեղադրելուց հետո պետք է նշել աճուդի և տևողության մասին: Եթե չէք նշում, ապա ծրագիրը ավտոմատ կերպով լոտը կհանի աճուրդի 10 օր հետո : Այդպես ավելի տեսանելի կլնի ձեր լոտը :  Վաճառողք չլինելու դեպքում 2 օր հետո լոտը նորից կարող էք աճուրդի հանել: Սակայն դա անելու համար պետք է անպայման  'Իմ Լոտերը ' բաժնում թարմացնել ձեր հայտը :    Մարդկանց, որոնց կհետաքրքրի ձեր լոտը, նշում կկատարեն լոտի տակ, որը կնշանակի, որ սպասում են այդ լոտի աճուրդին:    Բնականաբար խաղարկողը միշտ կտեսնի, քանի հետաքրքրվող ունի իր լոտը և ցանկացած պահին կնշի աճուրդի օրը, ժամը, տևողությունը:  ",
    "how_to_use_title_3": "Աճուրդի տևողությունը տարբեր լոտերի դեպքում կարող է տարբեր լինել:    Անշարժ գույքին և նրա տարատեսակներին պատկանող ցանկացած լոտ կարող է խաղարկվել առավելագույնը 168 ժամ (7 օր):    Փոխադրամիջոցների խաղարկման համար կթույլատրվի առավելագույնը 72 ժամ (3 օր): Մնացած բոլոր տեսակի լոտերի համար նախատեսվում է առավելագույնը 24 ժամ (1 օր):    Աճուրդի ավարտից հետո, երբ լոտը չի վաճառվում, միայն 48 ժամ հետո (2 օր) կարելի է նույն լոտը նորից խաղարկել: Անշարժ գույքի և փոխադրման միջոցների դեպքում մեր աշխատակիցը, ըստ անհրաժեշտության կմոտենա և հավելյալ կծանոթանա լոտի հետ:   Իսկ լոտով հետաքրքրվողները կարող են զանգահարել գրասենյակ և հավելյալ ճշտումներ անել լոտի մասին, եթե հարկ կա նաև տեսնել այն:  Աճուրդի տեսակները: Լոտը կարող է աճուդի հանվել երկու եղանակով:  Ստանդարտ տարբերակ, երբ գնորդը ծրագրում սեղմում է վաճառողի կողմից նախապես որոշված գնի նվազագույնի կոճակը:    Այնուհետև մնացած գնորդները սեղմում են այն կոճակը, որը կավելացնի լոտի համար առաջարկվող գնի չափը՝ վաճառողի կողմից նախապես որոշված նվազագույն տարբերության չափով:   Աճուրդի տևողության ժամանակի ավարտից հետո լոտը կհաղթի վերջին և ամենաբարձր գին առաջարկած գնորդը:    Երկրորդ աճուրդի տարբերակը գնի նվազման սկզբունքով է աշխատում:   Վաճառողը լոտը կտեղադրի կայքում, ընտրելով ''Հոլանդական աճուրդ'' տարբերակը:    Ապա կնշի լոտի առավելագույն գինը: Այս աճուրդը տևում է 6 ժամ, ոչ ավել և ոչ պակաս:    Յուրաքանչյուր 30 րոպեն մեկ ծրագիրը կիջեցնի լոտի գինը՝ նախնական գնի 5%-ի չափով:   Հաղթողը որոշվում է 1-ից 3 փուլերի ընթացքում: Առաջին փուլ:     Հաղթում է այն մասնակիցը, որը առաջինը գին կառաջարկի լոտի համար:     Դրանից հետո սկսվում է երկրորդ փուլը, որը տևում է 30 րոպե:    Այդ ընթացքում յուրաքանչյուր օգտատեր կարող է առաջարկել լոտի համար ավելի բարձր գին: Ավելացվող գումարը պետք է լինի նվազագույնը այդ լոտի նախնական գնի 10%-ի չափով:    Եթե երկրորդ փուլում առաջարկ չլինի, կհաղթի առաջին փուլի հաղթողը: Եթե երկրորդ փուլում լինի առաջարկ, ապա կսկսվի երրորդ փուլը (նորից կտևի 30 րոպե):      Երրորդ փուլում գնի բարձրացման առաջարկ կարող է անել միայն առաջին փուլի հաղթողը:      Բայց վեջինս գինը պետք է բարձրացնի այնքան՝ ինչքան բարձրացրել է երկրորդ փուլի հաղթողը:   Եթե երրորդ փուլում առաջարկ չլինի, կհաղթի երկրորդ փուլի հաղթողը, իսկ եթե լինի, ապա նա կլինի վերջնական հաղթողը:",
    "how_to_use_title_4": " ''Անշարժ գույք'' և ''Փոխադրամիջոցներ'' բաժինների բոլոր լոտերի խաղարկման արդյունքում, եթե վաճառողը բավարարված չի լինի լոտի վաճառքի գնից, կարող է հրաժարվել այն վաճառելուց:   Իսկ մնացած տարտեսակներին պատկանող լոտերի խաղարկման ավարտից հետո, եթե կա հաղթող, ապա վաճառողը պարտավորվում է այն վաճառել:",
    "how_to_use_title_5": "",
    "how_to_use_title_6": "",
    "after_the_victory": "Հաղթանակից հետո",
    "after_the_victory_title": "  ",
    "after_the_victory_title_1": "Հաղթանակից հետո գնորդը ընտրում է լոտի ստացման եղանակը, այնուհետև գումարը փոխանցում է  ''MyLot'' ընկերության հաշվեհամարին : Եթե Լոտը պատկանում է `Անշարժ գույք`  և  `Փոխադրամիջոցներ` բաժիններին, ապա աճուդում հաղթող գումարն փոխանցում է մեր ընկերությանը համապատասխան փաստաթղթային կարգաորումներից և անվանափոխությունից հետո։ Այս ամենը կատարվում է մեր գործակալի ներկայությամբ։ Մնացած բաժինների լոտերի հաղթողները պետք է գումարը փոխանցեն մեր ընկերությանը աճուրդի ավարտից հետո 24 ժամերի ընթացքում։",
    "after_the_victory_title_2": "Լոտի ստացման եղանակներն են՝ ''Կվերցնեմ ինքս'' և ''MyLot առաքում'': Առաջին տարբերակի դեպքում, գումարի փոխանցումից հետո, մենք գնորդին կտրամադրենք վաճառողի կոնտակտային տվյալերը: Նրանց հանդիպումից հետո գնորդը  և վաճառողը ծրագրում կսեղմ են  `հաջող գործարք`  կոճակը, ապա վաճառողի մոտ կբացվի պատուհան որտեղ նա կլրացնի իր հաշվեհամարը, որին մենք կփոխանցենք գումարը (առավելագույնը 24 ժամվա ընթացքում):",
    "after_the_victory_title_3": "Յուրաքանչյուր վաճառող ապրանքը գնորդին փոխանցելուց հետո, թող համոզվի, որ գնորդը ծրագրում սեղմել է ''Հաջող գործարք'' կոճակը (գումարի փոխանցումը արագեցնելու միտումով): Եթե լինում են խնդիրներ (ապրանքի նկարագրի անհամապատասխանեցում, ապրանքի վնասված լինելու փաստ, ապրանքի չլինելու փաստ և նման այլ հանգամանքներ), ապա գնորդը կսեղմի ''Ընդհատել գործարքը'' կոճակը: Այնուհետև մեր մասնագետը 24 ժամերի ընթացքում կկապնվի երկու կողմերի հետ: Եթե գնորդի բողոքը կլինի տեղին, ապա գումարը կվերադարձվի իրեն, առանց պահումների, իսկ վաճառող կողմը՝ ըստ իրավիճակի, կկրի տույժ (զգուշացում, նկատողություն, հեռացում կայքից): Եթե գնորդի բողոքը կհամարվի ոչ տեղին, ապա նույն տույժերը կարեղ են կիրառվել նաև նրա նկատմամբ: Յուրաքանչյուր գործարքի ընդհատումից հետո, եթե վաճառողը համաձայն է, ապա լոտը կառաջարկենք աճուրդի ժամանակ երկրորդ ամենբարձր գին առաջարկողին: Դա կանի մեր ընկերությունը: Լոտի փոխանցման մյուս տարբերակը ''MyLot առաքում''-ն է: Երևանի տարածքում այն կգործի ֆիքսված 2000 դրամով: Մարզերի պարագայում կգործի գնացուցակ: Ցուցակը ստորև: Առաքման համար գումարը՝ կամ կփոխանցեք մեր էլեկտրոնային դրամապանակին, կամ կանխիկ կտաք մեր առաքիչին:",
    "after_the_victory_title_4": "",
    "after_the_victory_title_5": "",
    "after_the_victory_title_6": "",
    "messages_other_benefits": "Հաղորդագրություններ և այլ առավելություններ",
    "messages_other_benefits_title": "Մեր օգտատիրոջ ժամանակը և հարմարավետությունը գնահատելով, մենք կունենանք հաղորդագրություններ ուղարկելու գործառույթ, որը օգտատիրոջը կհիշեցնի և կզգուշացնի զանազան նորությունների մասին: Գնորդը, իր հավանած լոտի տակ կսեղմի ''Սպասում եմ'' կոճակը: Եվ երբ, վաճառողը կնշի աճուրդի սկիզբն ու տևողությունը, ապա բոլոր սպասողներին նամակ կգնա, զգուշացնլով խաղարկման մասին: Աճուրդի մասնակիցներին նամակ կգնա նաև լոտի խաղարկման ավարտից մեկ ժամ առաջ: Նամակ կգնա , եթե լոտը ավտոմատ աճուրդի դուրս գա և երբ լոտի համար գնման հայտ կլինի: Եթե մեր օգտատերը չի գտնում իր ցանկացած ապրանքը մեր կայքում, ապա կարող է նշել համապատասխան բաժնում, թե ինչ կցանկանար տեսնել մեզ մոտ: Այդ դաշտը հասանելի է բոլորին՝ առանց անձնական տվյալների: Տվյալ լոտի կայք հայտնվելուց հետո, նորից հաղորդագրություն կգնա  օգտատիրոջը, զգուշացնելով իր ցանկացած ապրանքի առկայության մասին: Օգտատերերը կարող են օգտվել նաև ԹՈՓ և ՇՏԱՊ բաժնից, հավելյալ վճար անելով (1000 դրամ): Այն օգտատերը, որը կմասնակցի աճուրդին և չի հաղթի լոտի խաղարկման արդյունքում, բնականաբար չի տուժի ոչ մի դրամ:",
    "messages_other_benefits_title_1": "",
    "messages_other_benefits_title_2": "",
    "messages_other_benefits_title_3": "",
    "messages_other_benefits_title_4": "",
    "messages_other_benefits_title_5": "",
    "messages_other_benefits_title_6": "",
    "about_commission": "Միջնորդավճարի մասին",
    "about_commission_title": "Յուրաքանչյուր լոտի վաճառքից վաճառողից կգանձվի միջնորդավճար, մատուցված ծառայությունների և լավագույն սպասարկման համար: Մեզ մոտ գործում են հետևյալ վճարային քարտերը՝ ArCa, Visa կամ Visa Electron, MasterCard կամ Maestro, American Express: Քարտերը պետք է լինեն տեղական բանկերի կողմից թողարկված: Միջնորդավճարները գանձվելու են կախված այն քարտատեսակից, որով կատարվում է գործառնությունը: ArCa-ից 5%, Visa կամ Visa Electron-ից, MasterCard կամ Maestro-ից 7%, American Express-ից 10%:  Գումարը գանձվում է լավագույն սպասարկման, ապահով և արդյունավետ գործարքների համար: Կգործի սպասարկման գրասենյանակ, կգործի մշտական կապ և մեր օգտատիրոջ յուրաքանչյուր հարց կստանա արագ և սպառիչ պատասխան:",
    "about_commission_title_1": "",
    "about_commission_title_2": "",
    "about_commission_title_3": "",
    "about_commission_title_4": "",
    "about_commission_title_5": "",
    "about_commission_title_6": "",
    "about_commission_title_7": "",
    "possible": "Կարևոր ",
    "possible_title": "                         ",
    "possible_title_1": "''MyLot'' ՍՊՆ-ն պատասխանատվություն է կրում քարտապաններին, քարտին և գործարքին վերաբերվող այլ տվյալների պահպանման համար: Պատասխանատու է` ինչպես նաև, լոտի առաքման ընթացքում լոտի ապահով փոխանցման համար: Եթե գնորդին անհրաժեշտ է, ապա մեր ընկերությունը կարող է քարտով կատարվող գործառնության իրականացումը հավաստող փաստաթղթի պատճեն տրամադրել: Վճարային քարտի տվյալները չեն մուտքագրվում մեր ընկերության էջում: Վճարման իրականացման ժամանակ, քարտի տվյալների մուտքագրման փուլում օգտատերը մուտքագրումը կատարում է ''ipay Arca'' համակարգում: Մեր կայքում վաճառելու համար արգելված ապրանք/ծառայություններն են՝",
    "possible_title_2": ". Չափահասների ժամանցի ծառայություններ:",
    "possible_title_3": ". Ինտերնետի միջոցով ծանոթություններ, ամուսնական ծառայություններ, ուղեկցման ծառաություններ (Escort Service)",
    "possible_title_4": ". Դեղամիջոցներ և վնասակար սննդային հավելումներ, թմրադեղեր:",
    "possible_title_5": ". Խաղադրուքների ընդունում, կազինո, մոլախաղեր, վիճակախաղ:",
    "possible_title_6": ". Ծխախոտի վաճառք:",
    "possible_title_7": ". Ուղիղ մարկետինգի իրականցում:",
    "possible_title_8": ". Ինչպես նաև զենք, զինամթերք և օրենքով արգելված մնացած ապրանք/ծառայությունները:",
    "possible_title_9": "Նմանատիպ ապրանք/ծառայությունների աճուրդի հանելու հայտի դեպքում օգտատերը միանգամից կհեռացվի կայքից: Իհարկե մինչ այդ արդեն կմերժվի դրա խաղարկման հայտը: Գործարքը կմերժվի, եթե ընկերությունը կզգա զեղծարարության վտանգ: Գործարքը կմերժվի նաև, եթե քարտը, վճարման պայմանները կամ որևէ այլ տեղեկատվություն կասկած կհարուցեն: Փոխանցումները պետք է կատարվեն միայն Հայաստանի Հանրապետության տարածքում և միայն Հայաստանի Հանրապետության Դրամով:",
    "possible_title_10": ". Էջերի վերնագրերը նախատեսված են միայն , տեքստից օգտվելու հարմարավետության համար և չունեն իրավաբանական նշանակություն։",
    "possible_title_11": ". Մեր օգտատերը, լրացնելով մեր էջում իրենց անձնական տվյալները, փաստացի համաձայնություն են տալիս, այդ տվյալներն փոխանցել մեր ընկերությանը համագործակցող բանկերին ՝ հարցումների և ձեվակերպումների նպատակով։",
    "possible_title_12": ". Օգտատերերը չեն կարող գրանցվել այլ տվյալներով և կամ ներկայանալ այլ անձանց անունինց :",
    "possible_title_13": ". Օգտատերը չի կարող միևնունյն ժամանակ օգտագործել մի քանի անձնական էջ:",
    "possible_title_14": ". Մեր ընկերությունը իրավունք ունի փոփոխել կայքի գործունեության տեղնոլոգիաներն և պայմանները ցանկացած պահի, առանց օգտատերերի  համաձայնության:",
    "possible_title_15": ". Կարող է իրականացնել  կայքում աշխատանքներ, կայքի աշխատանքի կարճաժամկետ դաթարեցման :",
    "possible_title_16": ". Օգտատիրոջ յուրաքանչյուր գործարք կամ մասնակցություն աճուրդին , ապացուցում է այն փաստը, որ օգտատերը ծանոթացել է կայքի անբողճ կանոնակարգին և  համաձայն է դրանց հետ :",
    "possible_title_17": "",
    "possible_title_18": "",
    "possible_title_19": ""
  },
  "about_us_page": {
    "title_one": "MyLot.am-ը ստեղծվել է 2020թ.ին: Այն նպատակ ունի ծառայել բոլոր Հայաստանցիներին: Այսօրվա իրականությունում կարևորելով բոլորի ժամանակը և հարմարավետությունը՝ առաջարկում ենք հարթակ, որտեղ անխտիր բոլորը կունենան հնարավորություն՝ վաճառելու կամ գնելու ցանկացած ապրանք/ծառայություն (այսուհետ լոտ), միայն թէ, ԱՃՈՒՐԴՈՎ:",
    "title_two": "Ձեզ իհարկե կհետաքրքրի, թե ինչ առավելություններ ունի աճուրդը, ինչու վաճառել կամ գնել աճուրդով: Այսօր, ինչ-որ ապրանք վաճառելուց կամ գնելուց, ամենագլխավոր խնդիրը, այդ ապրանքի գնի իրական չափորոշիչը հասկանալն է: Այսինքն միշտ առաջանում է հարց, թէ արդյոք տվյալ ապրանքը ինչպիսի շուկայական ԻՐԱԿԱՆ գին ունի: Ահա այս խնդիրն է առաջի հերթին լուծում մեր ընկերությունը: MyLot.am-հնարավորություն կտա ձեզ, կատարել գործարքներ ամենախելամիտ գներով: Իհարկե ազդելով նաև շուկայական գների ձևավորման վրա, օպտիմալացնելով այն:",
    "title_three": "Այժմ մենք գործում ենք միայն Հայաստանում, սակայն շաատ մոտ ապագայում դուրս կգանք նաև համաշխարհային շուկա, շտապեք առաջինը մաս դառնալ մեր պատմության մեջ: Մեր կայքը անդադար կատարելագործվում է, ավելանում են նոր լուծումներ, նոր հարմարություններ: Մեր բարձր որակավորմանբ ծրագրավորողները և մենեջմենտի անձնակազմը միշտ անելու է առավելագունը, որպիսի մեր օգտատերերը զգան իրենց հարմարավետ և ապահով: Մեր գրասենյակի բարեհամբյուր աշխատակիցները միշտ կոգնեն ձեզ՝ ձեր խնդիրներում: Մենք կլնենք մեր օգտատիրոջ լավագույն խորհրդատուն և գործընկերը: Իսկ փոխանցումների ապահովության հարցում կարող եք չանհանգստանալ, այդ հարցում մենք համագործակցում ենք ԱԿԲԱ-ԿՐԵԴԻՏ ԱԳՐԻԿՈԼ բանկի հետ, որը Հայաստանում ամենափորձառուն է փոխանցման համակարգերի ոլորտում: Անպայման հետևեք մեզ նաև սոցյալական կայքերում, այնտեղ կտեղադրվեն ամենահետաքրքիր և պահանջված լոտերը: Հաճելի վաճառք և գնումներ:"
  },
  "modal": {
    "buy_now_title": "Դուք ցանկանում եք գնել այս լոտը",
    "buy_now_delete": "",
    "but_now_succes": " ",
    "bid_now_title": "Դուք ցանկանում եք բարձրացնել այս գնի մակարդակը",
    "start_step_btn": "Մեկնարկային քայլ",
    "start_step_title": "Հարգելի օգտատեր՝ վստահ էք որ ցանկանում էք առաջարկել լոտի մեկնարկային գին ?",
    "success_modal_title": "Դուք ցանկանում էք հաստատել վաճառքը",
    "cancel_modal_title": "Դուք ցանկանում էք չեղարկել վաձառքը"
  },
  "start_lot": {
    "top-title": "Լոտի նոր առցանց հարթակ ձեզ համար",
    "card_one_title": "",
    "card_two_title": "",
    "card_three_title": "",
    "card_foure_title": "",
    "subtitle-text": ""
  }
}
