{
  "menu": "МЕНЮ",
  "add_lot": "ДОБАВИТЬ ЛОТ",
  "languages": "ЯЗЫК",
  "category": "КАТЕГОРИИ",
  "banks": "БАНКИ",
  "shops": "МАГАЗИНЫ",
  "operators": "ОПЕРАТОРИ",
  "partners": "ПАРТНЕРЫ",
  "about_us": "О нас",
  "Hello": "Привет.",
  "contact_us": "Обратный связь",
  "help": "ПОМОЩЬ",
  "privacy_policy": "Политика конфиденциальности",
  "term_of_use": "Правила использования",
  "main_page": "Главная страница",
  "my_lot": " Мои Лоты",
  "Live_auctions": "Онлайн аукционы",
  "Lot_lenght": "Количество лотов",
  "Upcoming_auctions": "Предстоящие аукционы",
  "View_More": "Узнать больше",
  "Desired_product": "Желаемый продукт",
  "Desired_product_input": "Ваш любимый продукт",
  "Desired_product_button": "Послать",
  "Desired_product_send": "Результаты",
  "Category": "Категории",
  "About_lot": "О лоте",
  "Conclude": "Заключаем",
  "thank_you": "Спасибо",
  "your_new_page" : "Создайте свою страницу",
  "popup_or" : "или",
  "money" : "драм",
  "Research_page" : "Страница поиска",
  "not_found" : "Здесь ничего нет",
  "currents_lot" : "Текущие лоты",
  "expected_lots": "Expected Lots",
  "bid_now" : "Bid now",
  "go_live" : "Go live",
  "completed_lots" : "Completed Lots",
  "pay" : "pay",
  "pay_success_btn" : "Confirm",
  "pay_cancel_btn" : "Cancel",
  "pay_success_title" : "Is approved",
  "pay_cancel_title" : "Canceled",
  "suggestItem": {
    "suggestItem_product": "ЖЕЛАЕМЫЕ ПРОДУКТЫ",
    "results_product": "РЕЗУЛЬТАТЫ",
    "send": "Отправить",
    "suggested_product": "Ваш желаемый продукт"
  },
  "lot": {
    "live_product": "Онлайн аукционы",
    "expected_product": "Предстоящие аукционы",
    "last_chance": "Последный шанс",
    "product_type": "Тип аукциона",
    "start_price": "Начальная Цена",
    "buy_now_price": "Купить сейчас",
    "end_date": "Конец аукциона",
    "lot_id": "Лот",
    "start_date": "Начало аукциона",
    "highest_suggestion": "Текущая предложения",
    "see_more": "Смотреть Больше"
  },
  "footer": {
    "footer_text": "Спасибо, что пользуетесь нашим сайтом. Вы можете подписаться на нас на упомянутых социальных сайтах.",
    "footer_contact": "Связаться с нами",
    "footer_addres": "Адрес: улица Исаакяна, 18"
  },
  "registration": {
    "registration_title": "Регистрация",
    "registration_subtitle": "Если у вас есть страница:",
    "last_login": "Логин",
    "name": "Имя",
    "sure_name": "Фамилия",
    "email": "Эл. адрес",
    "phone": "Телефон:",
    "password": "Пароль",
    "confirme_password": "Подтвердите Пароль",
    "assess_low": "Подтвердите, что вы прочитали условия",
    "success_low": "Спасибо за регистрацию, пожалуйста, подтвердите свой адрес электронной почты",
    "registration_image_title": "Создайте свою страницу",
    "registration_image_subtitle": "И сделайте свой первый шаг",
    "user_card_number": "Card number:"
  },
  "loginUser": {
    "login_title": "Логин",
    "login_subtitle": "Если у вас есть страница:",
    "last_registration": "Регистрация",
    "login_password": "Пароль",
    "forgote_password": "Забыли Ваш пароль?",
    "login_image_title": "Создайте свою страницу",
    "login_image_subtitle": "И сделайте свой первый шаг"
  },
  "my_lotPage": {
    "step_one": "Текущий",
    "step_two": "Ожидаемый",
    "step_three": "Завершенный",
    "step_button": "Добавить Лот",
    "step_text": "У вас нет ожидаемых лотов"
  },
  "participating_lots": {
    "title": "Участвовавший",
    "step_one": "Текущий",
    "step_two": "Завершенный",
    "step_text": "У вас нет текущих лотов"
  },
  "favorites": {
    "favorites_title": "Избранный",
    "favorites_subtitle": "Предпочитаю",
    "dont_title": "У тебя нет любимых участков"
  },
  "settings": {
    "settings_title": "Настройки",
    "settings_step_one": "Моя страница",
    "settings_step_onebutton": "Изменить",
    "settings_step_onename": " ",
    "settings_step_onesurename": " ",
    "settings_step_two": "Уведомления",
    "stepTwo_noficicetion_title": "Получать уведомления по почтье",
    "stepTwo_noficicetion_titleone": "Платежные системы",
    "stepTwo_noficicetion_titletwo": "Уведомление о завершении аукциона вашего лота",
    "stepTwo_noficicetion_titlethree": "Уведомление об окончании аукциона с вашем участием",
    "settings_step_twobutton": "Сохранить",
    "step_thre_phone": "Сменить телефон ․ номер:",
    "change_phone_number" : "Изменить адрес электронной почты",
    "popup_adding_lot_title" : "Вы хотите добавить Лот?",
    "popup_adding_lot_subtitle": "Пожалуйста, зарегистрируйтесь, чтобы продолжить",
    "settings_step_twosurename": " ",
    "settings_step_three": "Мои данные",
    "settings_step_threebutton": " ",
    "settings_step_threename": " ",
    "settings_step_threesurename": " ",
    "settings_step_threetext": "Вы успешно сменили пароль",
    "step_three_oldpassword": "Действующий пароль",
    "step_three_newpassword": "Новый пароль",
    "step_three_confirmationpassword": "Повторите пароль"
  },
  "sign_out": {
    "title": "Вы хотите покинуть свою страницу",
    "button_return": "Вернуться",
    "button_out": "Выход"
  },
  "header": {
    "menu": "",
    "sign_out": " "
  },
  "carousel": {
    "text_item_one": "Спешите присоединиться к нашей команде. Мы идем сумасшедшим путем на мировую арену",
    "text_item_two": "Зарегистрируйтесь и заключите свою первую мега-супер сделку",
    "text_item_three": "Стань нашим пользователем և стань частью самой многообещающей истории новорожденного"
  },
  "add_item": {
    "step_one_title": "Выберите подходящую категорию для вашего Лот",
    "step_two_title": "Пожалуйста, добавьте картинку",
    "add_images": "Add a picture",
    "step_two_title_type": "тип",
    "step_two_country_state": "Регион",
    "step_two_city": "Город",
    "step_two_city_name": "Название города",
    "step_two_currency": "Валюта",
    "step_two_currency_type": "Тип аукциона",
    "step_two_currency_standart": "Стандарт",
    "step_two_currency_holande": "Нидерландский",
    "step_two_start_step": "Стартовая цена",
    "step_two_minimum_step": "Минимальный шаг",
    "step_two_textarea": "Описание",
    "step_two_btn": "Добавить",
    "your_lot_will": "Ваш лот будет одобрен в течении 24 часов"
  },
  "product_info": {
    "comment": "Комментарий:",
    "this_step": "Текущая цена",
    "created_user_id": "Для участия в аукционе необходимо зарегистрироваться",
    "lot_id_name": "Лот №",
    "your_move": "Ваш ход",
    "take_step": "Сделай шаг",
    "payment_option": "Варианты оплаты",
    "end_date_text": "Конец",
    "payment_info": "Комиссия будет взиматься с каждой продажи, продавец. Все физические лица должны внести платеж на текущий счет, и в этом случае взимается стандартная плата в размере 5%. Юридические лица произведут оплату через систему V VOS. В этом случае комиссия будет взиматься в зависимости от типа карты: 5% с ArCa, Visa или Visa Electron, 7% с MasterCard или Maestro, 10% с American Express. "
  },
  "participants": "Участники",
  "yes": "Да",
  "no": "Нет",
  "delete_text": "Вы хотите удалить свой Лот",
  "contact_sending": "У вас есть предложения или жалобы, напишите нам?",
  "sms": "Письмо",
  "help_center": {
    "help_title": "Помощь",
    "brief": "Коротко",
    "brief_title": "            ",
    "brief_title_1": "․ Продажа на сайте осуществляется только через аукцион.",
    "brief_title_2": "․ Будет два типа аукционов. Стандартная версия с принципом повышения цены и Голландская версия с принципом снижения цены.", 
    "brief_title_3": ". Уважаемый пользователь, у нас есть партнеры, которых вы можете встретить в меню. Правила аукционов, проводимых нашими партнерами, могут в некоторой степени отличаться от основных правил. Чтобы с ними познакомиться, вам необходимо войти в партнерский раздел и прочитать правила.",
    "brief_title_4": "․ Каждый лот появится на сайте после подтверждения нашей администрацией.",
    "brief_title_5": "․ После выигрыша покупатель выбирает вариант получения лота: «Я заберу его сам» или «Доставка MyLot».",
    "brief_title_6": ". В случае с недвижимостью и с средствоm передвижения продавец может отказать в продаже.",
    "brief_title_7": ". Комиссия будет взиматься с каждой продажи: Если оплата производится на текущий счёт, то взимается 5%, а если перевод будет произведен по «V POS», то комиссия взимается в зависимости от типа карты. С ArCa 5%, с Visa или Visa Electron,  с MasterCard или Maestro 7% ,  с American Express 10%.",
    "brief_title_8": ". Уважаемые пользователи, у нас есть партнеры, с которыми вы можете познакомиться в разделе меню. Регламент аукционов организованных нашими партнерами, может в некоторой степени отличаться от основных правил.",
    "brief_title_9": ". Плата на участие в аукционе нет.",
    "brief_title_10": ". Пользователь, который участвовал в аукционе, но не выиграл аукцион, не теряет деньги.",
    "brief_title_11": ". Переводы будут только на территории Республики Армения, только в драмах Республики Армения.",
    "brief_title_12": ". По настоянию ООО «Май Лот»,  обязательно ознакомьтесь в разделе «Помощь», как проводятся аукционы, как пользоваться сайтом, в чём особенности.",
    "brief_title_13": ". ООО «Май Лот» не несет ответственности за любые проблемы, вызванные незнанием правил.",
    "brief_title_14": ". Будьте нашим дисциплинированным пользователем և мы будем вашим лучшим партнером.",
    "preface": "Предисловие",
    "preface_title": "Этот сайт предназначен для продажи любого товара или услуги (далее - лот), но только с аукциона. Чтобы использовать его эффективно, следует заранее знакомиться с условиями использования. Они разнообразны. Сайт предназначен для всех и предоставляет возможности для выгодных продаж и эффективных приобретений. Виды аукционов, типы разыгрываемых лотов, разнообразие функций, гибкие возможности игроков и проводящего аукциона, и сервис нашей компании, быстро сделает этот сайт вашим лучшим помощником и партнером.",
    "preface_title_1": "",
    "preface_title_2": "",
    "preface_title_3": "",
    "preface_title_4": "",
    "preface_title_5": "",
    "preface_title_6": "",
    "how_to_use": "Как пользоваться",
    "how_to_use_title": "Конечно, чтобы совершить транзакцию, вы должны сначала зарегистрироваться, указав соответствующую личную информацию. Затем нужно поставить описание лота и необходимую информацию. Будет возможность загрузить видео о лоте, которое наша компания обязательно рекомендует использовать. Появление на сайте лота, позволят наша администрация, после того как убедится, что лот соответствует критериям нашего сайта (законность продажи лота, описание, наличие достаточной информации). Подтверждение займет максимум 24 часа. После размещения лота на сайте следует указать начало и длительность аукциона. Если вы не укажете, приложение автоматически начнёт аукцион спустя 10 дней. Это сделает ваш лот более заметным. Если продажи нет, вы можете снова выставить лот на аукцион через 2 дня. Однако для этого вы должны обновить свою ставку в разделе «Мои лоты». Люди, заинтересованные в вашем лоте, сделают пометку под лотом, что означает, что они ждут аукциона по этому лоту. Конечно, игрок всегда будет видеть, сколько людей интересуется его лотом, он отметит день, время и дату аукциона в любое время. Длительность аукциона может быть разным для разных лотов. Любой лот, относящийся к недвижимости и ее разновидности, можно разыграть максимум за 168 часов (7 дней). На розыгрыш транспортных средств будет отведено не более 72 часов (3 дня). Для всех остальных типов лотов предоставляется максимум 24 часа (1 день). После окончания аукциона, когда лот не продан, только через 48 часов (2 дня) тот же лот можно будет снова сыграть. В случае с недвижимостью наш сотрудник подойдет, при необходимости ознакомит с участком. Заинтересованные в лоте могут при необходимости позвонить в офис, чтобы узнать о лоте. Типы аукционов: Лот может быть продан на аукционе двумя способами. Стандартный вариант, когда покупатель нажимает кнопку минимальной цены, установленной продавцом в программе. Остальные покупатели затем нажимают кнопку, которая увеличит цену покупки лота на минимальную разницу, заранее определенную продавцом. В конце  аукциона лот будет выиграть участник, предложивший последнюю и самую высокую цену. Второй аукцион работает по принципу занижения цен. Продавец разместит лот на сайте, выбрав вариант «Голландский аукцион». Затем укажет максимальную цену лота. Этот аукцион длится 6 часов, не больше и не меньше. Каждые 30 минут программа будет снижать цену лота на 5% от начальной цены. Победитель определяется в 1–3 раундах. Первая фаза: Побеждает тот, кто первым сделает ставку за лот. Затем начинается второй этап, который длится 30 минут. В этот период каждый пользователь может предложить более высокую цену за лот. Добавляемая сумма должна составлять не менее 10% от начальной цены этого лота. Если во втором раунде не будет предложений, победит победитель первого раунда. Если есть предложение во втором раунде, начинается третий раунд (он снова займет 30 минут). В третьем раунде может подать заявку только победитель первого раунда. Но он должен увеличить цену на столько же, сколько увеличил победитель второго тура. Если в третьем раунде нет предложений, победитель второго раунда побеждает, а если есть, он становится окончательным победителем. По результатам аукционов всех лотов բպ разделаխ «Недвижимость» и «Транспортные средства», если продавец не удовлетворен продажной ценой лота, он может отказаться от его продажи. А после розыгрыша лотов других категорий, если есть победитель, продавец обязан его продать.",
    "how_to_use_title_1" : "Конечно, чтобы совершить транзакцию, вы должны сначала зарегистрироваться, указав соответствующую личную информацию. Затем нужно поставить описание лота и необходимую информацию. Будет возможность загрузить видео о лоте, которое наша компания обязательно рекомендует использовать. Появление на сайте лота, позволят наша администрация, после того как убедится, что лот соответствует критериям нашего сайта (законность продажи лота, описание, наличие достаточной информации). Подтверждение займет максимум 24 часа.",
    "how_to_use_title_2" : "После размещения лота на сайте следует указать начало и длительность аукциона. Если вы не укажете, приложение автоматически начнёт аукцион спустя 10 дней. Это сделает ваш лот более заметным. Если продажи нет, вы можете снова выставить лот на аукцион через 2 дня. Однако для этого вы должны обновить свою ставку в разделе «Мои лоты». Люди, заинтересованные в вашем лоте, сделают пометку под лотом, что означает, что они ждут аукциона по этому лоту. Конечно, игрок всегда будет видеть, сколько людей интересуется его лотом, он отметит день, время и дату аукциона в любое время.",
    "how_to_use_title_3" : "Длительность аукциона может быть разным для разных лотов. Любой лот, относящийся к недвижимости и ее разновидности, можно разыграть максимум за 168 часов (7 дней). На розыгрыш транспортных средств будет отведено не более 72 часов (3 дня). Для всех остальных типов лотов предоставляется максимум 24 часа (1 день). После окончания аукциона, когда лот не продан, только через 48 часов (2 дня) тот же лот можно будет снова сыграть.",
    "how_to_use_title_4" : "В случае с недвижимостью наш сотрудник подойдет, при необходимости ознакомит с участком. Заинтересованные в лоте могут при необходимости позвонить в офис, чтобы узнать о лоте.",
    "how_to_use_title_5" : "",
    "how_to_use_title_6" : "",
    "after_the_victory": "После победы",
    "after_the_victory_title": "После победы покупатель выбирает способ получения лота, затем переводит деньги на счет компании «MyLot». Если лот относится к категории недвижимости или транспортных средств, победитель аукциона переводить деньги на наш счёт, после согласования соответствующей документации и переименование. Всё это делается в присутствии нашего агента. Победители остальных категорий должны перевести деньги в нашу компанию в течении 24 часов после окончания аукциона.  Способы получения лота: «Сам заберу» և «Доставка MyLot». В случае первого варианта после перевода денег мы предоставим покупателю контактную информацию продавца. После встречи покупатель и продавец нажмут кнопку «успешная сделка» в программе, затем откроется окно для продавца, в котором он заполнит свой счет, на который мы переведем деньги (максимум в течение 24 часов). После того, как  товар будет передан покупателю, убедитесь, что покупатель нажал кнопку «Успешная сделка» в программе (с намерением ускорить перевод денег). В случае возникновения проблем (несоответствие описанию товара, факт повреждения товара, отсутствие товара и другие подобные обстоятельства) покупатель нажимает кнопку «Отменить сделку». Затем наш специалист свяжется с обеими сторонами в течение 24 часов. Если претензия покупателя уместна, деньги ему вернут без каких-либо вычет, а продавец понесет наказание в зависимости от ситуации (предупреждение, выговор, удаление с сайта). Если жалоба покупателя будет признана неуместной, на него могут быть наложены такие же штрафы. После отмены каждой сделки, если продавец согласится, мы предложим лот участнику, который на аукционе сделал  предложение  вторым по величине . Наша компания сделает это. Другой способ передачи лота - «Доставка MyLot». На территории Еревана он будет действовать по фиксированной цене 2000 Драма. В случае регионов будет прайс-лист. Список ниже. Вы либо переведете деньги для доставки на наш электронный кошелек, либо отдадите их курьеру наличными.",
    "after_the_victory_title_1" : "После победы покупатель выбирает способ получения лота, затем переводит деньги на счет компании «MyLot». Если лот относится к категории недвижимости или транспортных средств, победитель аукциона переводить деньги на наш счёт, после согласования соответствующей документации и переименование. Всё это делается в присутствии нашего агента. Победители остальных категорий должны перевести деньги в нашу компанию в течении 24 часов после окончания аукциона.",
    "after_the_victory_title_2" : "Способы получения лота: «Сам заберу» և «Доставка MyLot». В случае первого варианта после перевода денег мы предоставим покупателю контактную информацию продавца. После встречи покупатель и продавец нажмут кнопку «успешная сделка» в программе, затем откроется окно для продавца, в котором он заполнит свой счет, на который мы переведем деньги (максимум в течение 24 часов).",
    "after_the_victory_title_3" : "После того, как  товар будет передан покупателю, убедитесь, что покупатель нажал кнопку «Успешная сделка» в программе (с намерением ускорить перевод денег). В случае возникновения проблем (несоответствие описанию товара, факт повреждения товара, отсутствие товара и другие подобные обстоятельства) покупатель нажимает кнопку «Отменить сделку». Затем наш специалист свяжется с обеими сторонами в течение 24 часов. Если претензия покупателя уместна, деньги ему вернут без каких-либо вычет, а продавец понесет наказание в зависимости от ситуации (предупреждение, выговор, удаление с сайта). Если жалоба покупателя будет признана неуместной, на него могут быть наложены такие же штрафы. После отмены каждой сделки, если продавец согласится, мы предложим лот участнику, который на аукционе сделал  предложение  вторым по величине . Наша компания сделает это. Другой способ передачи лота - «Доставка MyLot». На территории Еревана он будет действовать по фиксированной цене 2000 Драма. В случае регионов будет прайс-лист. Список ниже. Вы либо переведете деньги для доставки на наш электронный кошелек, либо отдадите их курьеру наличными.",
    "after_the_victory_title_4" : "Типы аукционов: Лот может быть продан на аукционе двумя способами. Стандартный вариант, когда покупатель нажимает кнопку минимальной цены, установленной продавцом в программе. Остальные покупатели затем нажимают кнопку, которая увеличит цену покупки лота на минимальную разницу, заранее определенную продавцом. В конце  аукциона лот будет выиграть участник, предложивший последнюю и самую высокую цену. Второй аукцион работает по принципу занижения цен. Продавец разместит лот на сайте, выбрав вариант «Голландский аукцион». Затем укажет максимальную цену лота. Этот аукцион длится 6 часов, не больше и не меньше. Каждые 30 минут программа будет снижать цену лота на 5% от начальной цены. Победитель определяется в 1–3 раундах. Первая фаза: Побеждает тот, кто первым сделает ставку за лот. Затем начинается второй этап, который длится 30 минут. В этот период каждый пользователь может предложить более высокую цену за лот. Добавляемая сумма должна составлять не менее 10% от начальной цены этого лота. Если во втором раунде не будет предложений, победит победитель первого раунда. Если есть предложение во втором раунде, начинается третий раунд (он снова займет 30 минут). В третьем раунде может подать заявку только победитель первого раунда. Но он должен увеличить цену на столько же, сколько увеличил победитель второго тура. Если в третьем раунде нет предложений, победитель второго раунда побеждает, а если есть, он становится окончательным победителем.",
    "after_the_victory_title_5" : "По результатам аукционов всех лотов բպ разделаխ «Недвижимость» и «Транспортные средства», если продавец не удовлетворен продажной ценой лота, он может отказаться от его продажи. А после розыгрыша лотов других категорий, если есть победитель, продавец обязан его продать.",
    "after_the_victory_title_6" : "",
    "messages_other_benefits": "Оповещении и другие преимущества",
    "messages_other_benefits_title": "Оценивая удобство и занятость нашего пользователя, у нас будет функция отправки оповещении, которая будет напоминать пользователю и предупреждать о различных новостях. Покупатель нажмет кнопку «Жду» под понравившимся лотом. А когда продавец объявляет о начале аукциона, всем ожидающим будет отправлено письмо с предупреждением о розыгрыше. Оповещение будет отправлено участникам аукциона за час до окончания розыгрыша.  Оповещение будет отправлено, если лот будет автоматически выставлен на аукцион и при заявке ставки на лот. Если наш пользователь не найдет на нашем сайте то что ищет, он может указать в соответствующем разделе, что он хотел бы видеть у нас. Это поле доступно всем без личных данных. После появления на сайте этого лота, пользователю снова будет отправлено оповещение, предупреждающее о наличии предпочтительного продукта. Пользователи также могут воспользоваться разделом ТОП и СРОЧНО за дополнительную плату (1000 драм). Пользователь, который участвовал в аукционе и не выиграл, естественно, не понесет денежных потерь.",
    "messages_other_benefits_title_1": "",
    "messages_other_benefits_title_2": "",
    "messages_other_benefits_title_3": "",
    "messages_other_benefits_title_4": "",
    "messages_other_benefits_title_5": "",
    "messages_other_benefits_title_6": "",
    "about_commission": "О комиссии",
    "about_commission_title": "С каждого лота будет взиматься комиссия от продавца за лучший сервис. У нас есть следующие платежные карты: ArCa, Visa или Visa Electron, MasterCard или Maestro, American Express. Карты должны быть выпущены местными банками. Комиссия будет взиматься в зависимости от типа карты, использованной для совершения транзакции. 5% от ArCa, 7% от Visa или Visa Electron, 7% от MasterCard или Maestro, 10% от American Express. Это касается только транзакциям с помощью VPOS. А если оплата производится на текущий счёт, то взимается 5%. Деньги взимаются за лучший сервис, безопасные и эффективные транзакции. Будет служба обслуживания, будет постоянная связь, на каждый вопрос нашего пользователя будет дан быстрый и исчерпывающий ответ.",
    "about_commission_title_1" : "",
    "about_commission_title_2" : "",
    "about_commission_title_3" : "",
    "about_commission_title_4" : "",
    "about_commission_title_5" : "",
    "about_commission_title_6" : "",
    "about_commission_title_7" : "",
    "possible": "Важное",
    "possible_title": "                           ",
    "possible_title_1": "ООО «Май Лот» отвечает за хранение данных о держателях карт, карт и других данных, связанных с транзакциями. Несет ответственность за безопасную передачу лота при доставке лота. Если это необходимо покупателю, наша компания может предоставить копию документа, подтверждающего транзакцию по карте. Информация о платежной карте не вводится на странице нашей компании. При совершении платежа, на этапе ввода данных карты, пользователь входит в систему «ipay Arca». Запрещенные товары / услуги для продажи на нашем сайте:",
    "possible_title_2": ".  Развлекательные услуги для взрослых.",
    "possible_title_3": ". Интернет-знакомства, брачные услуги, эскорт услуги",
    "possible_title_4": ". Лекарства и вредные пищевые добавки",
    "possible_title_5": ". Прием ставок, казино, азартные игры, лотерея.",
    "possible_title_6": ". Продажа табака.",
    "possible_title_7": ". Прямой маркетинг.",
    "possible_title_8": ". А также оружие, боеприпасы и другие товары / услуги, запрещенные законом.",
    "possible_title_9": "В случае проведения торгов на такие товары / услуги пользователь будет немедленно удален с сайта. Конечно, до этого заявка на аукцион будет отклонена. Сделка будет отклонена, если компания почувствует риск мошенничества. Транзакция будет отклонена также , если возникнут сомнения в отношении карты, условий оплаты или любой другой информации. Переводы должны осуществляться только на территории Республики Армения, только в драмах Республики Армения.",
    "possible_title_10": ". Заголовки страниц предназначены только для удобства чтения текста и не имеют юридического значения",
    "possible_title_11": ". Заполняя личные данные на нашей странице, наши пользователи, фактически дают своё согласие на передачу данных, банком, сотрудничающий с нашим компанией, с целью проведения запросов.",
    "possible_title_12": ". Пользователи не могут регистрироваться на сайте с другими данными или представлять себя от имени других лиц.",
    "possible_title_13": ". Пользователь не может использовать несколько личных страниц одновременно.",
    "possible_title_14": ". Наша компания имеет право изменять технологию и условия работы сайта, в любое время, без согласия пользователя.",
    "possible_title_15": ". Имеем право проводить работы на сайте, временной приостановкой работы сайта.",
    "possible_title_16": ". Каждая совершенная пользователем транзакция или участие в аукционе свидетельствует о том, что пользователь ознакомился со всеми правилами сайта и согласен с ними.",
    "possible_title_17": "",
    "possible_title_18": "",
    "possible_title_19": ""
  },
  "about_us_page": {
    "title_one": "MyLot.am был основан в 2020 году. Его цель - служить всем. В сегодняшней реальности, оценивая время и комфорт каждого, мы предлагаем платформу, на которой каждый будет иметь возможность продать или купить любой товар / услугу (далее - лот), но только через аукцион.",
    "title_two": "Конечно, вам будут интересны преимущества аукциона, зачем продавать или покупать на аукционе. Сегодня самое важное при продаже или покупке продукта - это понять истинную цену этого продукта. Другими словами, всегда возникает вопрос, имеет ли данный товар такую РЕАЛЬНУЮ рыночную цену. Это проблема, которую наша компания решает в первую очередь. MyLot.am - позволит совершать сделки по самым разумным ценам. И конечно будем влиять на оптимизацию  рыночных цен товаров.",
    "title_three": "Сейчас мы работаем только в Армении, но в самое ближайшее время выйдем на мировой рынок, спишите первым стать частью нашей истории. Сайт постоянно совершенствуется, добавляются новые решения и новые возможности. Наши высококвалифицированные программисты и руководство всегда сделают все возможное, чтобы наши пользователи чувствовали себя комфортно и безопасно. Доброжелательный персонал нашего офиса всегда поможет вам в решении ваших проблем. Мы будем лучшим консультантом  наших пользователей. И вы можете не беспокоиться о безопасности переводов, мы сотрудничаем с ACBA-CREDIT AGRICOLE Bank, который является самым опытным в области систем переводов в Армении. Обязательно следите за нами в социальных сетях, где будут размещены самые интересные и популярные лоты. Хороших продаж и покупок."
  },
  "modal" : {
    "buy_now_title" : "You want to buy this lot?",
    "buy_now_delete" : "",
    "but_now_succes" : " ",
    "bid_now_title" : "You want to raise this price level",
    "start_step_btn": "Starting step",
    "start_step_title" : "Dear user, are you sure you want to offer the starting price of the lot?",
    "success_modal_title" : "You want to confirm the sale",
    "cancel_modal_title" : "You want to cancel the sale"
  },
  "start_lot" : {
    "top-title" : "New online Lot platform for you",
    "card_one_title": "",
    "card_two_title": "",
    "card_three_title": "",
    "card_foure_title": "",
    "subtitle-text" : ""
  }
}
